
/* Class = "NSTextFieldCell"; title = "秒/ %@"; ObjectID = "20"; */
"20.title" = "秒/ %@";

/* Class = "NSTextFieldCell"; title = "継続時間: "; ObjectID = "21"; */
"21.title" = "継続時間: ";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "22"; */
"22.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "infoName"; ObjectID = "60"; */
"60.title" = "infoName";

/* Class = "NSTextFieldCell"; title = "%@"; ObjectID = "65"; */
"65.title" = "%@";

/* Class = "NSTextFieldCell"; title = "%@"; ObjectID = "95"; */
"95.title" = "%@";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "103"; */
"103.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "継続時間: "; ObjectID = "105"; */
"105.title" = "継続時間: ";
